
/* Class = "NSTextFieldCell"; title = "分辨率："; ObjectID = "189"; */
"189.title" = "分辨率：";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "选取视频分辨率"; ObjectID = "190"; */
"190.ibShadowedToolTip" = "选取视频分辨率";

/* Class = "NSMenuItem"; title = "项 1"; ObjectID = "193"; */
"193.title" = "项 1";

/* Class = "NSMenuItem"; title = "项 2"; ObjectID = "194"; */
"194.title" = "项 2";

/* Class = "NSMenuItem"; title = "项 3"; ObjectID = "195"; */
"195.title" = "项 3";
